Repository: vdr-projects/vdr-plugin-peer
Catalog: po/*.po
Languages: de_de

source: Message to '%s'
de_de: Nachricht an '%s'

source: Send message
de_de: Nachricht senden

source: Message sent
de_de: Nachricht gesendet

source: Failed to send message
de_de: Fehler beim Senden der Nachricht

source: Message
de_de: Nachricht

source: Notify
de_de: Benachrichtigung

source: Idle
de_de: Ungenutzt

source: Replaying
de_de: Wiedergabe

source: Watching
de_de: Fernsehen

source: Recording
de_de: Aufnahme

source: Failed to register notification
de_de: Fehler beim Anmelden der Benachrichtigung

source: Connection to peer failed
de_de: Verbindung zum Peer fehlgeschlagen

source: Wakeup
de_de: Wecken

source: WoL packet sent
de_de: WoL Paket gesendet

source: Failed to send WoL packet
de_de: Fehler beim Senden des WoL Pakets

source: Notification scheduled
de_de: Benachrichtigung eingetragen

source: Replay ended
de_de: Wiedergabe beendet

source: Hide mainmenu entry
de_de: Hauptmenüeintrag verstecken

source: Settings for callback actions
de_de: Einstellungen für Rückmeldungen

source: Local IP
de_de: Lokale IP

source: Local SVDRP port
de_de: Lokaler SVDRP-Port
